[["1","iris.jpeg","Сибирский ирис \"Чарминг Билли\"","3","Высота: 60-80 см, короткое корневище. Время цветения: июнь-июль. Осенью наблюдается повторное цветение. Цветки крупные, с розово-фиолетовыми стандартами и красно-фиолетовыми фолами. Фолы с темно-фиолетовыми жилками и ярко-желтыми пятнами. Цветоносы с 2-3 цветками. Листья прикорневые, линейные, узкие, зеленые. Цветет обильно и продолжительно (до одного месяца).","431"],["2","veigela.jpeg","Вейгела \"Альба\"","4","Декоративный листопадный кустарник, наилучшим образом подходит для украшения приусадебной территории и городских парков.\r\n\r\nРастение неприхотливо, не требует ежегодной обрезки, хорошо переносит загазованность воздуха, зимует в отрытом грунте без укрытия. ","370"],["3","magnolia.jpeg","Магнолия \"Ройял стар\"","2","Бутоны окрашены в легкий розовый оттенок, который полностью сменяется белым при раскрытии цветка. Цветет очень рано, в конце марта куст начинает покрываться бутонами. Они постепенно распускаются и цветут до 3-х недель, а после осыпаются. После на смену им приходят зеленые листья. ","332"],["4","gortenzia.jpeg","Гортензия \"Мисс Саори\"","5","Гортензия крупнолистная \"Мисс Саори\" (Miss Saori) – это гибрид, созданный японскими селекционерами. Кустарник отличается высокой зимостойкостью, а благодаря декоративности, пользуется популярностью у садоводов во всем мире.","427"],["5","krizhovnik.jpeg","Крыжовник \"Салют\"","1","Крыжовник \"Салют\" – это сорт, дающий полезные ягоды десертного назначения. Растение характеризуется средним сроком созревания, высокой урожайностью, устойчивостью к морозам, болезням, вредителям. Благодаря данным характеристикам, сорт выращивают в частных хозяйствах и в промышленных масштабах.","370"],["6","klubnika.jpeg","Клубника \"Флоренс\"","1","Клубника \"Флоренс\" – это крупноплодный гибрид позднего срока созревания, созданный британскими селекционерами. Культура ценится за отличные вкусовые качества, урожайность, устойчивость к внешним факторам, благодаря этому растение выращивают в промышленных масштабах.","368"],["7","persik.jpeg","Персик \"Юбилей столицы\"","1","Карликовый сорт раннего срока созревания, пользуется популярностью за быстрое, дружное созревание плодов, хорошие вкусовые качества, крупный размер, урожайность.\r\n\r\nПри выращивании сорт не требует много внимания, имеет высокий иммунитет против болезней, морозоустойчивость до -28 градусов. Растение подходит для выращивания в каждом регионе России.","527"],["8","floks.jpeg","Флокс метельчатый Неон Ауреоле","2","Флокс метельчатый Неон Ауреоле – это достаточно популярный сорт благодаря своей необычной окраски. Флоксы популярны богатой палитрой красок, сладкими ароматами зенита лета, разнообразие форм и размеров и наконец — множество вариантов использования в цветниках.\r\nЗона зимостойкости: 4 (-34° С).  Неприхотлив, хорошо нарастает.","374"],["9","geran.jpeg","Герань Орион","5","Многолетнее травянистое красивоцветущее растение, которое довольно часто используется в ландшафтном дизайне при оформлении бордюров, альпийских горок и рокариев.  Хорошо смотрится как в одиночных, так и групповых посадках.\r\nЦветы подходят для срезки и могут использоваться при создании флористических композиций.","344"],["10","rosa.jpeg","Роза \"Алан Тичмарш\"","4","Английская роза «Алан Тичмарш» – это устойчивое растение, которое из небольшого саженца превращается в шикарный округлый куст. Творцом является Дэвид Остин, который посвятил эту розу телеведущему, автору популярных книг, журналисту Алану Титчмаршу. Крупное растение выведено в 2005 году и обрело популярность из-за своей декоративности.","435"],["11","pion.jpeg","Пион \"Прозрачная роса\"","3","Пион древовидный \"Прозрачная Роса\" – это потрясающий сорт с крупными лавандово-розовыми, голубоватыми корончатыми цветками. Относится к особо зимостойким древовидным пионам. Цветки сиреневато-розового цвета, с нежным легким ароматом, очень красивой формы, густомахровые. Высота куста 90 см. Энергичный рост. Цветение позднее.","655"],["12","kivi.jpeg","Киви \"Бруно\"","2","Наиболее популярный сорт, дающий десертные плоды. Растение выращивают на приусадебной территории и в промышленных масштабах. Культура характеризуется: умеренной силой роста, отличными вкусовыми качествами плодов, высокой урожайностью, морозоустойчивостью, длительным сроком хранения плодов, их транспортабельностью.","465"],["13","aktinidia.jpeg","Актинидия \"Лакомка\"","4","Актинидия \"Лакомка\" (мини-киви) – это тропическое растение, среднего срока созревания. Культура характеризуется: хорошими вкусовыми качествами, высокой урожайностью, морозоустойчивостью, декоративностью, неприхотливостью.","398"],["14","landish.jpeg","Ландыш \"Розеа\"","4","Миниатюрное многолетнее растение. Редкий сорт ландыша, который перешел в разряд раритетных. Высота 15 – 25 см. Листья темно-зеленые, широко-ланцетные, парные. На стеблях возвышаются шаровидно-колокольчатые цветочки бледно-розового цвета, диаметром 6 мм. Цветки собраны в рыхлое кистевидное соцветие по 6 – 12 штук. Цветение обильное, длится в апреле – мае. Растение тенелюбивое, зимостойкое.","303"],["15","glicinia.jpeg","Глициния \"Китайская\"","4","Глициния \"Китайская\" – это сорт декоративной лианы отличается умеренной силой роста, до 1.5 м в год, цветение очень красивое, лиана усыпана нежно-фиолетовыми кистевидными соцветиями до 25 см длиной. Цветение обильное и продолжительное с первой половины мая по сентябрь. Растение вырастает дo высотой 6 м. Побеги скручены вправо. Листья перистосложные, зелёные. ","465"],["16","klen.jpeg","Канадский клён","2","Канадский клен – дерево с большой пышной кроной. Из него добывается кленовый сироп. Канадский клен (клен сахарный) летом имеет красивую зеленую листву, а осенью сочно-красную. Канадский клен может прожить 400-450 лет. Его исторической родиной считается Северная Америка. Высота может достигать 40 метров.","370"],["17","abrikos.jpeg","Абрикос \"Медовый\"","1","Абрикос \"Медовый\" – это гибрид, созданный российскими селекционерами на основе сорта абрикоса Кичигинский. Растение характеризуется зимостойкостью, высокими вкусовыми качествами, урожайностью. Сорт рекомендован для выращивания во многих регионах России в том числе и в средней полосе.","502"],["18","dicentra.jpeg","Дицентра Кинг Оф Хатс","3","Многолетнее растение. Пушистый плотный кустик  серо-голубых резных листьев, над которыми парят гроздьями нежных, висящих в форме сердца цветов в ярком розово-красном оттенке.  Удаление увядших цветов будет способствовать формированию множества новых бутонов и продлит цветение с весны до осени.\r\nРастет на любой плодородной, хорошо дренированной и увлажненной почве, в полутени.  Морозостойкое растение.","381"],["19","pion2.jpeg","Пион \"Нежный голос\"","4","Морозоустойчивый кустарник. Достигает высоты 1,5 м. На одном кусте может быть от 30 до 70 цветков. Продолжительность цветения 12-14 дней. Устойчив к болезням. На одном месте без пересадки может расти более 20 лет. Цветки желтые, корончатой формы, 16 см в диаметре. Цветет рано, обильно. Рост энергичный. Лучше растет на плодородной, щелочной, хорошо дренированной почве. Устойчив к болезням и вредителям.","655"],["20","bereza.jpeg","Береза","1","Высокое 10-15 м дерево. Его распушенная крона привлекательно выглядит в любой сезон. Ветви жесткие, направлены вертикально, зачастую согнуты. Цветет в начале весны (март-апрель). Цветы – длинные сережки светло-зеленого цвета. Листья Берёзы треугольно-ромбовидные, темно–зеленые, грубые. Осенью окрас меняется на желтый или коричневый. Опадание листвы позднее. ","370"]]